Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nno/admin/depts/regjeringen.no/40-miljovnna-kruvnno-oa-ealahusgardeprog_id_659546.html.tmx
Source language: sme
Languages: nno

source: 40 miljovnna kruvnno ođđa ealáhusgárdeprográmmii
nno: 40 millionar kroner til nytt næringshageprogram - regjeringen.no

source: Ráđđehus árvala juolludit 40 miljovnna kruvnno ođđa ealáhusgárdeprográmmii SIVA olis.
nno: Regjeringa gjer framlegg om å løyve 40 millionar kroner til nytt næringshageprogram i regi av SIVA.

source: SIVA lea álggahan ođđa ealáhusgárdeprográmma.
nno: SIVA har starta opp eit nytt næringshageprogram.

source: Gielda- ja guovlodepartemeanta árvala juolludit 40 miljovnna kruvnno ođđa prográmmii 2012. Dat lea guokte gearddi nu ollu go 2010 bušeahtas.
nno: Kommunal- og regionaldepartementet legg opp til å gje 40 millionar kroner til det nye programmet i 2012, som er ei dobling frå budsjettet for 2010.

source: Prográmmain áigot ovddidit ođđa bargosajiid boaittobeale guovlluid ealáhusaide, main ovddidit máhtu doaimmaid olis.
nno: Programmet skal bidra til å utvikle nye arbeidsplassar innan kunnskapsbaserte næringar i distrikta.

source: Áigumuš lea láhčit dilálašvuođaid máhttobargosajiide dálá ealáhusaid olis ja ođđa fitnodagaid álggahemiin.
nno: Dette skal skje gjennom å leggje til rette for kunnskapsarbeidsplassar innanfor eksisterande næringsliv og for etablering av nye bedrifter.

source: - Ealáhusgárdeprográmma lea mávssolaš danin go mun jáhkán, ahte go smávva fitnodagat leat ovtta sajis fágaidgaskasaš birrasis, de dat movttiidahttá hutkáivuhtii ja nanuvuhtii.
nno: - Næringshageprogrammet er viktig fordi me har tru på at samlokalisering av små bedrifter i eit tverrfagleg miljø kan stimulere kreativitet og pågangsmot.

source: Evalueremiin lea boahtán ovdan, ahte dat lea ovddidan fitnodagaid, mat leat jo doaimmas.
nno: Evalueringar har synt at dette er utviklande for dei etablerte bedriftene.

source: Dakkár birrasiin bohciidit ođđa jurdagat ja ođđa fitnodagat, gielda- ja guovloministtar Liv Signe Navarsete dadjala.
nno: Ut av slike miljø veks nye idear og nye bedrifter, seier kommunal- og regionalminister Liv Signe Navarsete.

source: Ealáhusgárdi lea ovddidan- ja ođđahutkanbiras fitnodagaide, mat sierra searvvi olis háliidit ovddidit máhttobargosajiid guvlui.
nno: Ein næringshage er eit utviklings- og nyskapingsmiljø for bedrifter som gjennom eit eige selskap ønskjer å vidareutvikle kunnskapsarbeidsplassar i regionen.

source: Prográmmii beassan eaktuda, ahte álggaheami áigge mielde leat unnimusat vihtta fitnodaga, mat leat jo doaimmas dahje maid leat ásaheamen, ja ahte dain leat oktiibuot 10 bargi.
nno: Ved opptak i programmet må miljøet bestå av minimum fem eksisterande bedrifter eller bedrifter i etableringsfasen med til saman 10 tilsette.

source: Ealáhusgárdebirrasa galgá ásahit lagaš ovttasbarggus fylkkagielddaiguin, ja das galgá váldit vuhtii guovllu dárbbuid ja hástalusaid.
nno: Etablering av eit næringshagemiljø skal skje i nært samspel med fylkeskommunane på bakgrunn av regionale behov og utfordringar.

source: Gielda- ja guovlodepartemeantta preassatelefovdna: 22 24 25 00.
nno: Kommunal- og regionaldepartementet sin pressetelefon: 22 24 25 00.
